/* Adobe Plugin Plist Files for MPSCommon */
/* Localized Strings for Korean */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "MPSCommonEN";
CFBundleDisplayName = "MPSCommonEN";
CFBundleGetInfoHTML = "MPSCommonEN 버전 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "MPSCommonEN 버전 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "MPSCommonEN 버전 21.1.0";
